tap "1password/tap"
tap "blacktop/tap"
tap "cjbassi/gotop"
tap "gromgit/fuse"
tap "heroku/brew"
tap "holgerbrandl/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/command-not-found"
tap "homebrew/core"
tap "homebrew/services"
tap "jakewharton/repo"
tap "mas-cli/tap"
tap "teamookla/speedtest"
tap "vitorgalvao/tiny-scripts"
brew "brotli"
brew "giflib"
brew "imath"
brew "libpng"
brew "xz"
brew "zstd"
brew "libtiff"
brew "little-cms2"
brew "openexr"
brew "webp"
brew "jpeg-xl"
brew "libvmaf"
brew "aom"
brew "ca-certificates"
brew "gdbm"
brew "mpdecimal"
brew "openssl@1.1"
brew "readline"
brew "sqlite"
brew "python@3.10"
brew "asciinema"
brew "m4"
brew "autoconf"
brew "automake"
brew "gmp"
brew "coreutils"
brew "libtool"
brew "libyaml"
brew "unixodbc"
brew "asdf"
brew "assimp"
brew "bash-completion"
brew "bdw-gc"
brew "icu4c"
brew "boost"
brew "freetype"
brew "fontconfig"
brew "gettext"
brew "pcre2"
brew "glib"
brew "libffi"
brew "pkg-config"
brew "libpthread-stubs"
brew "xorgproto"
brew "libxau"
brew "libxdmcp"
brew "libxcb"
brew "libx11"
brew "libxext"
brew "libxrender"
brew "lzo"
brew "pcre"
brew "pixman"
brew "python@3.9"
brew "cairo"
brew "cjson"
brew "cmatrix"
brew "cmocka"
brew "dav1d"
brew "dbus"
brew "docker"
brew "double-conversion"
brew "duti"
brew "libogg"
brew "flac"
brew "frei0r"
brew "fribidi"
brew "libevent"
brew "libunistring"
brew "libidn2"
brew "libnghttp2"
brew "libtasn1"
brew "nettle"
brew "p11-kit"
brew "unbound"
brew "gnutls"
brew "graphite2"
brew "harfbuzz"
brew "lame"
brew "openjpeg"
brew "leptonica"
brew "libb2"
brew "libass"
brew "libbluray"
brew "mbedtls"
brew "librist"
brew "libsamplerate"
brew "libvorbis"
brew "opus"
brew "libsndfile"
brew "libsodium"
brew "libsoxr"
brew "libvidstab"
brew "libvpx"
brew "opencore-amr"
brew "rav1e"
brew "rubberband"
brew "sdl2"
brew "snappy"
brew "speex"
brew "srt"
brew "tesseract"
brew "theora"
brew "x264"
brew "x265"
brew "xvid"
brew "zeromq"
brew "zimg"
brew "ffmpeg"
brew "fmt"
brew "mpfr"
brew "gawk"
brew "gh"
brew "gifsicle"
brew "git"
brew "gnu-getopt"
brew "git-flow-avh"
brew "gitlab-runner"
brew "gnirehtet"
brew "gobject-introspection"
brew "gradle-completion"
brew "guile"
brew "six"
brew "howdoi"
brew "hr"
brew "ncurses"
brew "htop"
brew "hub"
brew "hunspell"
brew "jasper"
brew "jpeg", link: true
brew "openjdk"
brew "kotlin"
brew "libgpg-error"
brew "libassuan"
brew "libebml"
brew "libgcrypt"
brew "libksba"
brew "libmatroska"
brew "libusb"
brew "libzip"
brew "mas"
brew "maven"
brew "md4c"
brew "ninja"
brew "meson"
brew "nlohmann-json"
brew "pugixml"
brew "qt"
brew "utf8cpp"
brew "mkvtoolnix"
brew "moreutils"
brew "ncdu"
brew "screenresolution"
brew "neofetch"
brew "no-more-secrets"
brew "npth"
brew "scrcpy"
brew "shellcheck"
brew "starship"
brew "stress"
brew "strong-password"
brew "telnet"
brew "thefuck"
brew "tldr"
brew "transmission-cli"
brew "trash"
brew "tree"
brew "wget"
brew "yetris"
brew "youtube-dl"
brew "zsh"
brew "zsh-completions"
brew "cjbassi/gotop/gotop"
brew "gromgit/fuse/sshfs-mac"
brew "heroku/brew/heroku-node"
brew "heroku/brew/heroku"
brew "holgerbrandl/tap/kscript"
brew "jakewharton/repo/adb-event-mirror"
brew "teamookla/speedtest/speedtest"
brew "vitorgalvao/tiny-scripts/cask-repair"
cask "1password"
cask "1password-cli"
cask "adguard-vpn"
cask "amethyst"
cask "android-file-transfer"
cask "android-studio"
cask "apparency"
cask "appcleaner"
cask "bartender"
cask "bluej"
cask "discord"
cask "figma"
cask "firefox"
cask "flotato"
cask "font-fira-code-nerd-font"
cask "framer"
cask "github"
cask "google-chrome"
cask "gpg-suite-no-mail"
cask "iina"
cask "imageoptim"
cask "intellij-idea"
cask "iterm2"
cask "keka"
cask "kekaexternalhelper"
cask "launchpad-manager"
cask "macfuse"
cask "megasync"
cask "molotov"
cask "mos"
cask "notion"
cask "numi"
cask "nvidia-geforce-now"
cask "parallels"
cask "plex"
cask "plexamp"
cask "postman"
cask "provisionql"
cask "qladdict"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-csv"
cask "quicklook-json"
cask "quicklook-pat"
cask "quicklookapk"
cask "quicklookase"
cask "raycast"
cask "signal"
cask "sofa-server"
cask "sourcetree"
cask "spotify"
cask "steam"
cask "suspicious-package"
cask "transmission"
cask "visual-studio-code"
cask "webpquicklook"
cask "zoom"
mas "Aware", id: 1082170746
mas "Ethernet Status", id: 1186187538
mas "Flow", id: 1423210932
mas "Free Ruler", id: 1483172210
mas "GarageBand", id: 682658836
mas "Gifski", id: 1351639930
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Lightweight PDF", id: 1450640351
mas "Magnet", id: 441258766
mas "MenuBar Stats", id: 714196447
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Slack", id: 803453959
mas "Stay", id: 435410196
mas "Telegram", id: 747648890
mas "Xcode", id: 497799835
