brew "asdf"
brew "ffmpeg"
brew "sqlite"
brew "cmatrix"
brew "docker"
brew "gh"
brew "git"
brew "git-flow-next"
brew "gnirehtet"
brew "gradle-completion"
brew "howdoi"
brew "htop"
brew "mas"
brew "neofetch"
brew "scrcpy"
brew "shellcheck"
brew "starship"
brew "telnet"
brew "thefuck"
brew "tldr"
brew "trash", link: true
brew "tree"
brew "wget"
brew "yetris"
brew "yt-dlp"
brew "zsh"
brew "zsh-completions"
cask "1password"
cask "android-studio"
cask "apparency"
cask "appcleaner"
cask "aware"
cask "bartender"
cask "figma"
cask "font-fira-code-nerd-font"
cask "google-chrome"
cask "imageoptim"
cask "iterm2"
cask "keka"
cask "kekaexternalhelper"
cask "launchpad-manager"
cask "mos"
cask "plexamp"
cask "provisionql"
cask "qladdict"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "quicklook-csv"
cask "quicklook-json"
cask "quicklook-pat"
cask "quicklook-video"
cask "quicklookapk"
cask "quicklookase"
cask "spotify"
cask "suspicious-package"
cask "vlc"
cask "webpquicklook"
mas "Free Ruler", id: 1483172210
mas "Lightweight PDF", id: 1450640351
mas "Magnet", id: 441258766
mas "MenuBar Stats", id: 714196447
mas "Slack", id: 803453959
